DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041a"] = [
	{ "s": "К", "p": [10, 2, 19, 12, 9] },
	{ "s": "КАБИНЕТ", "p": [19, 15, 14] },
	{ "s": "КАБИНЕТА", "p": [18] },
	{ "s": "КАК", "p": [18] },
	{ "s": "КАТЕГОРИИ", "p": [16] },
	{ "s": "КАТЕГОРИЮ", "p": [14] },
	{ "s": "КЛАВИАТУРА", "p": [7] },
	{ "s": "КНОПКА", "p": [12] },
	{ "s": "КНОПКУ", "p": [18, 15, 12, 14] },
	{ "s": "КНОПОК", "p": [18] },
	{ "s": "КОЛИЧЕСТВО", "p": [17, 14] },
	{ "s": "КОЛИЧЕСТВУ", "p": [17] },
	{ "s": "КОМПЬЮТЕРЕ", "p": [7] },
	{ "s": "КОНТРОЛЬНЫМ", "p": [18] },
	{ "s": "КОРРЕКТНО", "p": [15] },
	{ "s": "КОТОРОЕ", "p": [9] },
	{ "s": "КОТОРОМ", "p": [17, 7] },
	{ "s": "КОТОРУЮ", "p": [19, 14] },
	{ "s": "КОТОРЫЕ", "p": [17, 15] },
	{ "s": "КОТОРЫЙ", "p": [19] },
	{ "s": "КОТОРЫМ", "p": [12] },
	{ "s": "КРАТКОЕ", "p": [6] },
	{ "s": "КРИТЕРИИ", "p": [16] }
];