DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "АВАРИЙНЫЕ", "p": [17] },
	{ "s": "АВАРИЙНЫХ", "p": [17, 2] },
	{ "s": "АВТОМАТИЗАЦИИ", "p": [5] },
	{ "s": "АВТОМАТИЗИРОВАННАЯ", "p": [19] },
	{ "s": "АВТОМАТИЗИРОВАННОГО", "p": [1, 2] },
	{ "s": "АВТОМАТИЗИРОВАННЫЕ", "p": [2] },
	{ "s": "АВТОМАТИЗИРОВАТЬ", "p": [9] },
	{ "s": "АВТОМАТИЧЕСКИ", "p": [14, 13, 12, 10] },
	{ "s": "АВТОМАТИЧЕСКОЕ", "p": [6] },
	{ "s": "АВТОНОМНОГО", "p": [1] },
	{ "s": "АВТОРИЗОВАН", "p": [12] },
	{ "s": "АДМИНИСТРАТОР", "p": [19] },
	{ "s": "АДРЕС", "p": [12] },
	{ "s": "АККАУНТ", "p": [13] },
	{ "s": "АККАУНТА", "p": [13] },
	{ "s": "АКТОВ", "p": [5] },
	{ "s": "АКТУАЛЬНОЙ", "p": [10] },
	{ "s": "АННОТАЦИЯ", "p": [2] },
	{ "s": "АННУЛИ", "p": [20] },
	{ "s": "АУТЕНТИФИКАЦИИ", "p": [19, 12] },
	{ "s": "АУТЕНТИФИКАЦИЮ", "p": [19] },
	{ "s": "АУТЕНТИФИКАЦИЯ", "p": [13, 19, 6] }
];