DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛ", "p": [19, 14] },
	{ "s": "ФАЙЛОВ", "p": [7] },
	{ "s": "ФАЙЛОВАЯ", "p": [7] },
	{ "s": "ФЕДЕРАЛЬНОГО", "p": [1] },
	{ "s": "ФИЛИАЛ", "p": [1] },
	{ "s": "ФИЛЬТРАМИ", "p": [16] },
	{ "s": "ФИО", "p": [6] },
	{ "s": "ФОРМА", "p": [19, 12] },
	{ "s": "ФОРМАТ", "p": [15, 18] },
	{ "s": "ФОРМАТА", "p": [6] },
	{ "s": "ФОРМАТАХ", "p": [6] },
	{ "s": "ФОРМАТЕ", "p": [18, 14, 19] },
	{ "s": "ФОРМАТОМ", "p": [6] },
	{ "s": "ФОРМЫ", "p": [17] },
	{ "s": "ФУНКЦИИ", "p": [19] }
];