DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛИ", "p": [17] },
	{ "s": "ЛИМИТ", "p": [17] },
	{ "s": "ЛИМИТА", "p": [17] },
	{ "s": "ЛИСТ", "p": [20, 1] },
	{ "s": "ЛИСТОВ", "p": [20, 1] },
	{ "s": "ЛИЦ", "p": [1] },
	{ "s": "ЛИЦА", "p": [1] },
	{ "s": "ЛИЧНОГО", "p": [18] },
	{ "s": "ЛИЧНОМ", "p": [15] },
	{ "s": "ЛИЧНЫЙ", "p": [19, 15, 14] },
	{ "s": "ЛИЧНЫМ", "p": [12] },
	{ "s": "ЛОГИНА", "p": [19] },
	{ "s": "ЛУ", "p": [1] }
];