DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "Т", "p": [5] },
	{ "s": "ТА", "p": [20] },
	{ "s": "ТАК", "p": [18] },
	{ "s": "ТЕКСТА", "p": [7] },
	{ "s": "ТЕЛЕФОНЕ", "p": [7] },
	{ "s": "ТЕЛЕФОНОМ", "p": [7] },
	{ "s": "ТЕРМИН", "p": [19] },
	{ "s": "ТЕРМИНЫ", "p": [19] },
	{ "s": "ТЕХНИЧЕСКОЙ", "p": [17] },
	{ "s": "ТОМ", "p": [17] },
	{ "s": "ТРЕБОВАНИЙ", "p": [2] },
	{ "s": "ТРЕБОВАНИЯ", "p": [2] },
	{ "s": "ТРЕБУЕМЫЕ", "p": [18] },
	{ "s": "ТРЕБУЕМЫЙ", "p": [15] },
	{ "s": "ТРЕБУЕТСЯ", "p": [10] }
];