DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0420"] = [
	{ "s": "РАБОТАТЬ", "p": [7] },
	{ "s": "РАБОТЕ", "p": [10] },
	{ "s": "РАБОТОСПОСОБНОСТИ", "p": [10] },
	{ "s": "РАБОТЫ", "p": [7, 10, 19, 17] },
	{ "s": "РАЗДЕЛ", "p": [18, 17, 15, 14] },
	{ "s": "РАЗДЕЛОВ", "p": [18] },
	{ "s": "РАЗЛИЧНЫХ", "p": [5] },
	{ "s": "РАЗРАБОТАН", "p": [2] },
	{ "s": "РАСПОЗНАВАНИЕ", "p": [9, 6] },
	{ "s": "РАСПОЛОЖЕНИЕ", "p": [18] },
	{ "s": "РАСШИРЕННЫМИ", "p": [19] },
	{ "s": "РД", "p": [2] },
	{ "s": "РЕГИСТРАЦИЕЙ", "p": [12] },
	{ "s": "РЕГИСТРАЦИИ", "p": [20, 12] },
	{ "s": "РЕГИСТРАЦИЮ", "p": [19] },
	{ "s": "РЕГИСТРАЦИЯ", "p": [12] },
	{ "s": "РЕКОМЕНДАЦИИ", "p": [18, 2] },
	{ "s": "РИСУНКЕ", "p": [12] },
	{ "s": "РИСУНОК", "p": [13, 12] },
	{ "s": "РОВАН", "p": [20] },
	{ "s": "РУКОВОДСТВЕ", "p": [2] },
	{ "s": "РУКОВОДСТВО", "p": [1, 8] },
	{ "s": "РУКОВОДСТВОМ", "p": [2] }
];