DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0418"] = [
	{ "s": "И", "p": [19, 18, 17, 10, 2, 1, 12, 9, 6, 14, 20, 15, 13, 7, 5] },
	{ "s": "ИДЕНТИФИКАЦИЯ", "p": [6] },
	{ "s": "ИЗДАНИЮ", "p": [2] },
	{ "s": "ИЗМ", "p": [20] },
	{ "s": "ИЗМЕНЕН", "p": [20] },
	{ "s": "ИЗМЕНЕНИЕ", "p": [19] },
	{ "s": "ИЗМЕНЕНИЙ", "p": [20] },
	{ "s": "ИЗУЧИТЬ", "p": [18] },
	{ "s": "ИЛИ", "p": [16, 7] },
	{ "s": "ИМЕЕТ", "p": [10, 9] },
	{ "s": "ИМЯ", "p": [12] },
	{ "s": "ИНТЕРНЕТУ", "p": [10, 9] },
	{ "s": "ИНТЕРФЕЙС", "p": [18] },
	{ "s": "ИНФОРМАЦИЮ", "p": [17] },
	{ "s": "ИНФОРМАЦИЯ", "p": [2] },
	{ "s": "ИСПОЛЬЗОВАНИЕМ", "p": [19] },
	{ "s": "ИСПОЛЬЗОВАТЬСЯ", "p": [12] },
	{ "s": "ИСПОЛЬЗУЕТСЯ", "p": [9] },
	{ "s": "ИСПОЛЬЗУЮЩИЙ", "p": [19] },
	{ "s": "ИСПОЛЬЗУЯ", "p": [18] },
	{ "s": "ИССЛЕДОВАТЕЛЬСКИЙ", "p": [1] },
	{ "s": "ИСХОДНОМ", "p": [17] },
	{ "s": "ИХ", "p": [19, 14] }
];