DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [1,2,3,4,5,6,7,1,2,3,4,3,4,3,6,1,3,1,2,3,6,3,4,6,5,5,3,5,6,2,3,4,6,3,7],
	DREX_NODE_KEYWORDS_START: [0,0,7,7,7,11,11,11,13,15,17,17,21,24,24,24,25,26,29,33], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,7,7,7,11,11,11,13,15,17,17,21,24,24,24,25,26,29,33,35], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Автоматизиров... Требуется платная лицензия!","Заполнение... Требуется платная лицензия!","Шаблоны д... Требуется платная лицензия!","Генерация ... Требуется платная лицензия!","Личный ... Требуется платная лицензия!","Поле ш... Требуется платная лицензия!","Поиск ... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,8,8,8,8,8,8,8],
	DREX_KEYWORD_CHILD_END: [8,8,8,8,8,8,8,8]
	
};